{
    "categories": [
        "Administrativní podpory",
        "Finančních služeb",
        "IT",
        "Klientské podpory",
        "Legislativy",
        "Metodiky",
        "Práci v terénu",
        "Jiná pozice"
    ],
    "locations": [
        "Praha",
        "Středočeský kraj",
        "Jihočeský kraj",
        "Plzeňský kraj",
        "Karlovarský kraj",
        "Ústecký kraj",
        "Liberecký kraj",
        "Královéhradecký kraj",
        "Pardubický kraj",
        "Vysočina",
        "Jihomoravský kraj",
        "Olomoucký kraj",
        "Zlínský kraj",
        "Moravskoslezský kraj"
    ],
"positions": [
    {
        "name": "Právník Regionálního odboru",
        "dateAdded": "12.03.2018",
        "dateExpire": "25.03.2018",
        "title": "",
        "cat": 4,
        "loc": 11,
        "location": "Olomouc",
        "salary": "14",
        "jobtype": "HPP",
        "description": "Vaším úkolem bude posouzení správnosti Rozhodnutí vydaných na Regionálním odboru SZIF na přímé platby a Programu rozvoje venkova. Dalším bodem vaší agendy bude zpracování Dohod o poskytnutí finanční pomoci z Programu rozvoje venkova, správa vratek a penále.\n\nTo vše včetně zápisu do Vnitřního kontrolního systému. Budete mít na starosti spolupráci a komunikaci s příslušnými finančními úřady, soudy, notáři, Policií ČR, příp. dalšími správními orgány v souvislosti s poskytováním dotací. A samozřejmě se na vás budeme obracet o radu v právních záležitostech, se kterými si nebudeme vědět rady.",
        "szif-url": "http://www.szif.cz/cs/kariera?portalAction=detail&kon=00000403#konkurz_detail",
        "benefits": ""
    },
    {
        "name": "Právník oddělení právní služby a přímých plateb",
        "dateAdded": "04.03.2018",
        "dateExpire": "20.03.2018",
        "title": "",
        "cat": 4,
        "loc": 3,
        "location": "Plzeň",
        "salary": "13",
        "jobtype": "HPP",
        "description": "Na této pozici vás čeká různorodá práce. Pokud máme mluvit konkrétně, jedná se o zajištění právní podpory v oblasti Přímých plateb a Společné organizace trhu, právní agendy v oblasti správního, občanského, obchodního práva a práva EU. Dále se jedná o výklad právních předpisů ČR a právních předpisů EU, správního řízení o poskytování dotací, posuzování návrhů právních předpisů a jejich zpracování, vnitřní normotvorba.",
        "szif-url": "http://www.szif.cz/cs/kariera?portalAction=detail&kon=00000455#konkurz_detail",
        "benefits": ""
    },
    {
        "name": "Referent oddělení Compliance - Specialista IT",
        "dateAdded": "20.03.2018",
        "dateExpire": "23.03.2018",
        "title": "",
        "cat": 2,
        "loc": 0,
        "location": "Praha",
        "salary": "12",
        "jobtype": "HPP",
        "description": "Na této pozici se budete podílet na tvorbě a plnění programu Compliance SZIF. V rámci této agendy budete mít na starost zajištění činnosti vztahující se k problematice zabezpečování, udržování a kontrole souladu vnitřních norem SZIF s legislativními předpisy ČR/EU, regulatorními opatřeními a dalšími souvisejícími standardy.\n\nKonkrétně se jedná o tyto úkony:\n- zavedení metodik Compliance a monitoring dodržování compliance pravidel\n- ověřování souladu vnitřních norem SZIF s legislativními předpisy ČR/EU, regulatorními opatřeními a dalšími souvisejícími standardy\n- koordinační činnost při identifikaci, analýze a řízení compliance rizika\n- sledování vývoje legislativy a informování o těchto změnách vedení SZIF a odpovědné pracovníky SZIF, koordinace zapracování změn do vnitřních norem\n- konzultační činnost\n- příprava podkladů pro reportování o řízení compliance rizika\n- podílí se na zajištění funkce pověřence pro ochranu osobních údajů (DPO) podle Obecného nařízení č. 2016/679 na ochranu osobních údajů",
        "szif-url": "http://www.szif.cz/cs/kariera?portalAction=detail&kon=00000402#konkurz_detail",
        "benefits": ""
    },
    {
        "name": "Referent Oddělení prezentačních a expozičních aktivit značek kvality",
        "dateAdded": "23.03.2018",
        "dateExpire": "02.04.2018",
        "title": "Odborný rada",
        "cat": 5,
        "loc": 0,
        "location": "Praha",
        "salary": "12",
        "jobtype": "HPP",
        "description": "Referent spolupracuje na přípravě plánu realizačních a expozičních aktivit projektu kvalitních potravin, biopotravin a značky Regionální potravina.\n\nReferent dále zajišťuje koordinaci tuzemských a zahraničních výstav, veletrhů, ochutnávek, eventových akcí a ostatních prezentačních aktivit.\n\nNáplní práce referenta je dále koordinace a komunikace s komunikačními agenturami ve věci smluvních náležitostí, kontroly realizace a vyhodnocení těchto aktivit a kontrola plnění smluv a rozpočtů, a evidence dokumentace těchto aktivit.",
        "szif-url": "http://www.szif.cz/cs/kariera?portalAction=detail&kon=00000514#konkurz_detail",
        "benefits": ""
    },
    {
        "name": "Ředitel Sekce ekonomické",
        "dateAdded": "22.03.2018",
        "dateExpire": "01.04.2018",
        "title": "Vrchní rada",
        "cat": 1,
        "loc": 0,
        "location": "Praha",
        "salary": "16",
        "jobtype": "HPP",
        "description": "Ředitel Sekce ekonomické tvoří celostátní koncepci jednotné zemědělské politiky; jedná jménem SZIF v záležitostech spadajících do působnosti Sekce ekonomické; řídí, kontroluje a hodnotí plnění pracovních úkolů a práci organizačních útvarů a přímo řízených zaměstnanců v Sekci ekonomické a odpovídá za jejich činnost, výsledky jejich práce a řádné plnění služebních a pracovních úkolů.\n\nZajišťuje zejména finanční toky prostředků na činnost SZIF; zdroje pro financování činnosti SZIF; provádění veškerých plateb; sestavování rozpočtu SZIF; vedení účetní evidence a sestavování účetní závěrky SZIF včetně finančních a statistických výkazů a hlášení příjmů a výdajů pro jednotlivá opatření Společné zemědělské politiky a opatření fondů EZZF a EZFRV pro Evropskou komisi (včetně návrhu evropské účetní závěrky Certifikačnímu orgánu); výkon předběžné kontroly při správě veřejných příjmů po vzniku nároku orgánu veřejné správy a předběžnou kontrolu při řízení veřejných výdajů před a po vzniku závazku orgánu veřejné správy; činnosti vztahující se ke Katalogu dotačních elementů a Katalogu smluv.",
        "szif-url": "http://www.szif.cz/cs/kariera?portalAction=detail&kon=00000513#konkurz_detail",
        "benefits": ""
    },
    {
        "name": "Referent Oddělení metodiky ekonomického hodnocení projektů",
        "dateAdded": "21.03.2018",
        "dateExpire": "20.04.2018",
        "title": "Odborný rada",
        "cat": 5,
        "loc": 0,
        "location": "Praha",
        "salary": "12",
        "jobtype": "HPP",
        "description": "Pracovní náplní referenta je zajišťování metodiky socioekonomického hodnocení projektů a metodiky finančního zdraví žadatelů, vše v součinnosti s opatřením Programu rozvoje venkova.",
        "szif-url": "http://www.szif.cz/cs/kariera?portalAction=detail&kon=00000511#konkurz_detail",
        "benefits": ""
    },
    {
        "name": "Referent Oddělení kontrol projektových opatření rozvoje venkova",
        "dateAdded": "21.03.2018",
        "dateExpire": "05.04.2018",
        "title": "Odborný rada",
        "cat": 0,
        "loc": 0,
        "location": "Praha",
        "salary": "12",
        "jobtype": "HPP",
        "description": "Referent tvoří a implementuje systém kontrol projektových opatření PRV 2014 - 2020 u opatření M1, 4, 6, 8 (vyjma podopatření 8.1) a M16 - podopatření 16.2. Dále zpracovává a aktualizuje metodiky pro administraci žádosti o platbu včetně kontrol fyzické realizace projektů PRV u výše uvedených opatření v souladu se stanovenými předpisy. Vypracovává a aktualizuje Směrnice pro oblast kontrol projektových opatření PRV (včetně administrace žádosti o platbu).\n\nMetodicky řídí provádění kontrol projektů projektových opatření PRV na RO a provádí proškolení příslušných zaměstnanců RO z této oblasti.",
        "szif-url": "http://www.szif.cz/cs/kariera?portalAction=detail&kon=00000510#konkurz_detail",
        "benefits": ""
    },
    {
        "name": "Referent Oddělení infrastruktury a administrace",
        "dateAdded": "21.03.2018",
        "dateExpire": "18.04.2018",
        "title": "Odborný rada",
        "cat": 0,
        "loc": 0,
        "location": "Praha",
        "salary": "12",
        "jobtype": "HPP",
        "description": "Jsme jedinou zemědělskou platební agenturou v ČR akreditovanou pro realizaci opatření Společné zemědělské politiky EU a zprostředkujícím subjektem v Operačním programu Rybářství. Informační systém, který provozujeme a rozvíjíme, představuje v ČR unikátní řešení a musí splňovat řadu náročných podmínek a parametrů. Jedná se zejména o naplňování akreditačních kritérií vyplývajících z Nařízení komise (EU) č. 907/2014 a další související evropské legislativy vztahující se k administraci a výplatám evropských zemědělských dotací. Informační systém SZIF je rovněž významným informačním systémem dle zákona č. 181/2017 Sb. o kybernetické bezpečnosti. V této souvislosti máme implementovaný a certifikovaný systém řízení informační bezpečnosti ISMS v souladu s bezpečnostními normami řady ISO 27000.\n\nTechnologicky spolupracujeme s řadou globálních ICT firem např. SAP (kompetenční centrum), Microsoft (firemní produkty včetně nástrojů pro správu ICT technologií), IBM, Dell, Cisco a další. Rovněž zajímavá je naše mezinárodní spolupráce a výměna informací v oblasti ICT mezi zemědělskými platebními agenturami ostatních členských zemí EU. Vzhledem k vzrůstajícím nárokům na ICT, bychom rádi touto cestou rozšířili naše projektové, provozní a bezpečnostní týmy o nové kolegy a kolegyně.",
        "szif-url": "http://www.szif.cz/cs/kariera?portalAction=detail&kon=00000508#konkurz_detail",
        "benefits": ""
    },
    {
        "name": "Terénní inspektor",
        "dateAdded": "19.03.2018",
        "dateExpire": "01.04.2018",
        "title": "",
        "cat": 6,
        "loc": 10,
        "location": "Brno",
        "salary": "11",
        "jobtype": "HPP",
        "description": "Terénní inspektor provádí kontroly na místě u žadatelů v PP, HRDP, SOT, PRV v rámci IACS podle stanovených postupů a dle plánu kontrol, zpracovává kontroly a zadává jejich výsledky do informačního systému. Terénní inspektor také spolupracuje při zobecňování nálezů z kontrol.",
        "szif-url": "http://www.szif.cz/cs/kariera?portalAction=detail&kon=00000507#konkurz_detail",
        "benefits": ""
    },
    {
        "name": "Kontrolor",
        "dateAdded": "19.03.2018",
        "dateExpire": "26.03.2018",
        "title": "",
        "cat": 0,
        "loc": 10,
        "location": "Brno",
        "salary": "12",
        "jobtype": "HPP",
        "description": "Kontrolor provádí administraci a administrativní kontrolu žádostí o proplacení z PRV a OP Rybářství, provádí kontroly na místě a kontroly fyzické realizace projektů PRV a OP Rybářství u příjemce pomoci včetně neplánovaných a následných kontrol dle aktuálně platné legislativy EU a ČR, vyhodnocuje kontroly a zadává výsledky kontrol do IS.",
        "szif-url": "http://www.szif.cz/cs/kariera?portalAction=detail&kon=00000506#konkurz_detail",
        "benefits": ""
    },
    {
        "name": "Administrátor žádostí",
        "dateAdded": "13.03.2018",
        "dateExpire": "23.03.2018",
        "title": "Odborný rada",
        "cat": 0,
        "loc": 2,
        "location": "České Budějovice",
        "salary": "12",
        "jobtype": "HPP",
        "description": "Administrátor žádostí provádí administrace žádostí o podpory na plochu a SOT v rámci IACS, PUZČ a ZSV včetně vyhotovení Rozhodnutí na tyto podpory, vyhodnocení kontrolních nálezů z kontrol na místě a administraci vratek AEO (vše v mezích nastavených Pravidel a Nařízení vlády), poskytování základních informací pro žadatele o dotace.",
        "szif-url": "http://www.szif.cz/cs/kariera?portalAction=detail&kon=00000505#konkurz_detail",
        "benefits": ""
    },
    {
        "name": "referent Oddělení řízení ICT projektů",
        "dateAdded": "07.03.2018",
        "dateExpire": "06.04.2018",
        "title": "Odborný rada",
        "cat": 0,
        "loc": 0,
        "location": "Praha",
        "salary": "12",
        "jobtype": "HPP",
        "description": "Jsme jedinou zemědělskou platební agenturou v ČR akreditovanou pro realizaci opatření Společné zemědělské politiky EU a zprostředkujícím subjektem v Operačním programu Rybářství. Informační systém, který provozujeme a rozvíjíme, představuje v ČR unikátní řešení a musí splňovat řadu náročných podmínek a parametrů.\n\nJedná se zejména o naplňování akreditačních kritérií vyplývajících z Nařízení komise (EU) č. 907/2014 a další související evropské legislativy vztahující se k administraci a výplatám evropských zemědělských dotací. Informační systém SZIF je rovněž významným informačním systémem dle zákona č. 181/2017 Sb. o kybernetické bezpečnosti. V této souvislosti máme implementovaný a certifikovaný systém řízení informační bezpečnosti ISMS v souladu s bezpečnostními normami řady ISO 27000. Technologicky spolupracujeme s řadou globálních ICT firem např. SAP (kompetenční centrum), Microsoft (firemní produkty včetně nástrojů pro správu ICT technologií), IBM, Dell, Cisco a další. Rovněž zajímavá je naše mezinárodní spolupráce a výměna informací v oblasti ICT mezi zemědělskými platebními agenturami ostatních členských zemí EU.\n\nVzhledem k vzrůstajícím nárokům na ICT, bychom rádi touto cestou rozšířili naše projektové, provozní a bezpečnostní týmy o nové kolegy a kolegyně.",
        "szif-url": "http://www.szif.cz/cs/kariera?portalAction=detail&kon=00000501#konkurz_detail",
        "benefits": ""
    }
]
}